"Administration" = "Administration";
"Adult" = "Adult";
"App Addons" = "App Addons";
"Archiving" = "Archiving";
"CarrierBundle" = "Carrier Bundles";
"Data_Storage" = "Data Storage";
"Development" = "Development";
"Dictionaries" = "Dictionaries";
"eBooks" = "eBooks";
"Entertainment" = "Entertainment";
"Games" = "Games";
"Java" = "Java";
"Keyboards" = "Keyboards";
"Localization" = "Localization";
"Messages" = "Messaging";
"Messaging" = "Messaging";
"Multimedia" = "Multimedia";
"Navigation" = "Navigation";
"Networking" = "Networking";
"Packaging" = "Packaging";
"Productivity" = "Productivity";
"Repositories" = "Repositories";
"Ringtones" = "Ringtones";
"Scripting" = "Scripting";
"Security" = "Security";
"System" = "System";
"Terminal_Support" = "Terminal Support";
"Text Editors" = "Text Editors";
"Text_Editors" = "Text Editors";
"Themes" = "Themes";
"Themes (Addition)" = "Themes (Addition)";
"Themes (App)" = "Themes (Apps)";
"Themes (Apps)" = "Themes (Apps)";
"Themes (Battery)" = "Themes (Battery)";
"Themes (Complete)" = "Themes (Complete)";
"Themes (Dialer)" = "Themes (Dialer)";
"Themes (Dock)" = "Themes (Dock)";
"Themes (Icy)" = "Themes (Icy)";
"Themes (Keyboard)" = "Themes (Keyboard)";
"Themes (Lockscreen)" = "Themes (Lockscreen)";
"Themes (Per-Page)" = "Themes (Per-Page)";
"Themes (Ringtones)" = "Themes (Ringtones)";
"Themes (SBSettings)" = "Themes (SBSettings)";
"Themes (SMS)" = "Themes (SMS)";
"Themes (Sounds)" = "Themes (Sounds)";
"Themes (SpringBoard)" = "Themes (SpringBoard)";
"Themes (SummerBoard)" = "Themes (SummerBoard)";
"Themes (System)" = "Themes (System)";
"Themes (Videos)" = "Themes (Videos)";
"Themes (WinterBoard)" = "Themes (WinterBoard)";
"Toys" = "Toys";
"Tweaks" = "Tweaks";
"Tweaks 2.0" = "Tweaks 2.0";
"Tweaks 2.1" = "Tweaks 2.1";
"Tweaks 2.2" = "Tweaks 2.2";
"Utilities" = "Utilities";
"Wallpaper" = "Wallpapers";
"Wallpapers" = "Wallpapers";
"WebApps" = "WebApps";
"WebClips" = "WebClips";
"Widgets" = "Widgets";
"X_Window" = "X-Windows";
